brew "git"
brew "gnu-sed"
brew "gnupg"
brew "node"
brew "openconnect"
brew "pass"
brew "spin"
brew "tmux"
brew "fzf"
brew "boost"
brew "python3"
brew "protobuf"
brew "cmake"
brew "hugo"
cask "emacs"
cask "google-cloud-sdk"
cask "iterm2"
